export default [
  {
    group: 'Цвета',
    items: ['черный', 'синий', 'коричневый', 'серый', 'зеленый', 'оранжевый', 'розовый', 'фиолетовый', 'красный', 'желтый', 'белый'],
  },
  {
    group: 'Верх',
    items: ['рубашка', 'футболка', 'толстовка', 'платье', 'кардиган', 'жилет', 'джемпер', 'комбинезон', 'костюм', 'свитер'],
  },
  {
    group: 'Низ',
    items: ['джинсы', 'леггинсы', 'штаны', 'шорты', 'юбка', 'брюки'],
  },
  {
    group: 'Верхняя одежда',
    items: ['пальто', 'шуба', 'перчатки', 'шапка', 'шарф'],
  },
  {
    group: 'Обувь',
    items: ['ботинки', 'кроссовки', 'сапоги'],
  },
  {
    group: 'Нижнее и ночное белье',
    items: ['нижнее белье', 'носки', 'пижама', 'термобелье'],
  },
  {
    group: 'Постельное белье',
    items: ['простыня', 'одеяло', 'пододеяльник', 'подушка', 'наволочка'],
  },
]
